{
  "initial": [
    "O croc abriu passagem para a sorte.",
    "A casca riu alto: olha quem apareceu.",
    "Metade biscoito, metade revelação.",
    "A rachadura virou clarabóia.",
    "O papelzinho tomou ar e se esticou.",
    "Estilhaços de boa notícia voaram.",
    "A surpresa pulou da casca como quem chega atrasada.",
    "O barulho ainda ecoa na mesa.",
    "O biscoito agora usa cicatriz como medalha.",
    "Quebrar rendeu aroma e frase.",
    "A sorte se espreguiçou na luz.",
    "A tirinha piscou de volta para você.",
    "O crack veio com risada embutida.",
    "A brecha abriu um teatrinho de papel.",
    "O ritual rendeu croc e confidência.",
    "A mesa ganhou confete de casquinha.",
    "O biscoito suspirou aliviado: missão dada, missão cumprida.",
    "O segredo agora está com os cotovelos na janela.",
    "O universo distribuiu glitter de massa doce.",
    "A cicatriz brilhou mais que previsto.",
    "A sorte saiu com cheiro de forno.",
    "Essa rachadura parece sorriso largo.",
    "A mensagem se alongou igual gato ao sol.",
    "O crocante virou anúncio particular."
  ],
  "refresh": [
    "A cicatriz continua elegante na mesa.",
    "O crack já passou, mas o clima ficou.",
    "A frase segue deitada no papel, em pose de diva.",
    "O biscoito quebrado permanece em silêncio confiante.",
    "O aroma de revelação ainda paira.",
    "Nada se recompôs, só se acomodou.",
    "A sorte continua esticando as pernas por aqui.",
    "O confete de casquinha permanece decorando a cena.",
    "A brecha mantém a janela aberta.",
    "A tirinha segue olhando para você com canto de olho.",
    "O barulho virou memória fresquinha.",
    "A cicatriz agora é assinatura do dia.",
    "O teatro de papel ficou em cartaz.",
    "A mensagem repousa, mas não perde a pose.",
    "O ritual deixou a mesa com ar de after.",
    "O sorriso rachado ainda brilha de leve.",
    "O universo deixou o glitter e foi tomar café.",
    "O crocante ecoa como música distante.",
    "O biscoito quebrado segue orgulhoso da façanha.",
    "A luz ainda atravessa a fresta.",
    "O segredo está sentado na beirada, apreciando a vista.",
    "A cena parou no tempo, feliz da vida.",
    "A revelação segue de braços cruzados, satisfeita.",
    "O crack virou trilha sonora imaginária."
  ]
}