{
  "initial": [
    "Hoje tem mistério embrulhado em massa doce.",
    "O silêncio do biscoito parece saber mais que eu.",
    "Ele posa quieto, mas olha como se piscasse.",
    "A casca está rindo por dentro.",
    "Tem cheiro de segredo fresco.",
    "Parece parado, mas já faz planos.",
    "O croc está só esperando um pretexto.",
    "Ele finge ser só um biscoito. Tá bom.",
    "Olhos imaginários brilham nessa casquinha.",
    "Um sorriso mora entre essas dobras.",
    "A curiosidade cabe na palma da mão.",
    "Essa tranquilidade está armando algo.",
    "A surpresa cochila aqui dentro.",
    "O biscoito respira fundo, sem pressa.",
    "Parece uma lua de açúcar escondendo marés.",
    "O ar está meio elétrico perto dele.",
    "Ele é pequeno, mas anda cheio de assunto.",
    "Um enigma crocante repousa aqui.",
    "O acaso se encostou na mesa.",
    "Tem sorte perfumada dentro desse silêncio.",
    "O biscoito tá posando para a foto que ninguém tirou.",
    "A calma dele é convite disfarçado.",
    "Parece que a casca sabe meu nome.",
    "O clima está com gosto de estrear alguma coisa."
  ],
  "refresh": [
    "Ele continua ali, tranquilo, como quem sabe esperar.",
    "Nada mudou: o biscoito segue fazendo charme.",
    "A casca ainda guarda o mesmo riso contido.",
    "O mistério descansou, mas não esqueceu de você.",
    "O silêncio voltou a se ajeitar na mesa.",
    "O biscoito permanece em pose de estátua engraçada.",
    "Seguimos na mesma página crocante.",
    "O segredo ainda está morando na casquinha.",
    "A calma permanece perfumada de curiosidade.",
    "O enigma só esticou as pernas.",
    "O biscoito ainda acha graça sem dizer nada.",
    "De novo ele, paciente, segurando o clima.",
    "O ar segue elétrico ao redor dele.",
    "O acaso continua encostado, bocejando.",
    "A pequena lua açucarada não saiu de órbita.",
    "O riso interno ficou de prontidão.",
    "A casca ainda cochicha sem som.",
    "O convite silencioso segue na mesa.",
    "A mesma calma, com gosto de espera boa.",
    "O segredo não se mudou; só reorganizou as gavetas.",
    "O biscoito ainda posa como obra em progresso.",
    "A curiosidade repousa, mas não dorme.",
    "O mesmo clima de estreia ficou de guarda.",
    "O biscoito permanece de olhos fechados, sonhando com você."
  ]
}